Returns point cloud overrides object for the view.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public PointCloudOverrides GetPointCloudOverrides()
  Visual Basic
Public Function GetPointCloudOverrides As PointCloudOverrides
  Visual C++
public:
PointCloudOverrides^ GetPointCloudOverrides()
 Return Value
 Point cloud overrides for the view
 See Also
  View Class
  Autodesk.Revit.DB Namespace